(package! dired-hacks-utils)
(package! ripgrep)
(package! projectile)
(package! projectile-ripgrep)
(package! sly-quicklisp)
(package! evil-tutor)
(package! elcord)
(package! ivy-rich)
(package! irony-eldoc)
(package! org-auto-tangle)
(package! company-irony-c-headers)
(package! irony)
(package! password-store)
