(package! dired-hacks-utils)
(package! ripgrep)
(package! projectile)
(package! projectile-ripgrep)
(package! sly-quicklisp)
(package! evil-tutor)
(package! elcord)
(package! ivy-rich)
(package! password-store)
(package! shell-pop)
(package! shx)
