(package! dired-hacks-utils)
(package! ripgrep)
(package! projectile)
(package! projectile-ripgrep)
(package! sly-quicklisp)
(package! evil-tutor)
(package! elcord)
(package! all-the-icons)
(package! all-the-icons-ivy)
(package! all-the-icons-ibuffer)
(package! all-the-icons-completion)
(package! treemacs-all-the-icons)
(package! treemacs-icons-dired)
(package! ivy-rich)
(package! all-the-icons-ivy-rich)
(package! hy-mode)
(package! irony-eldoc)
(package! company-irony-c-headers)
(package! irony)
(package! emacs-jabber)